Repository: Masomabayat/livefot
Catalog: plugins/plugins/coblocks/languages/coblocks-*.po
Languages: sr_rs

source: An error has occurred. localhost URLs are not permitted.
sr_rs: Догодила се грешка. локалхост УРЛ-ови нису дозвољени.

source: Next post
sr_rs: Следећи чланак

source: Previous post
sr_rs: Претходни чланак

source: Sorry, you are not allowed to do that.
sr_rs: Жао нам је, није вам дозвољено да урадите то.

# block title
source: Dynamic Separator
sr_rs: Динамички сепаратор

source: Enter your email address to verify
sr_rs: Унеси адресу е-поште за верификацију

source: Plus One Last Name
sr_rs: Плус један презиме

source: Plus One First Name
sr_rs: Плус један име

source: Error processing your request.
sr_rs: Грешка при обради вашег захтева.

source: What to show on the front page
sr_rs: Шта приказати на почетној страни

source: An available design_style must be passed.
sr_rs: Доступан design_style мора бити прослеђен.

source: A design_style must be passed.
sr_rs: Морате проследити design_style.

source: The ID of the page that display the posts
sr_rs: ИД странице која приказује чланке

source: The ID of the page that should be displayed on the front page
sr_rs: ИД странице која треба да буде прикзана на насловној страни

# block title
source: Column
sr_rs: Колона

# block title
source: Row
sr_rs: Ред

# block title
source: Website
sr_rs: Веб страница

# block title
source: Select
sr_rs: Изабери

# block title
source: Phone
sr_rs: Телефон

# block description
source: A text field for collecting the first and last names.
sr_rs: Текстуално поље за прикупљање имена и презимена.

# block description
source: Add up to four columns of services to display.
sr_rs: Додај до четири колоне за приказ услуга.

# block description
source: An immediate child of a row.
sr_rs: Непосредно дете низа.

# block description
source: Add a structured wrapper for column blocks, then add content blocks you’d like to the columns.
sr_rs: Додајте структурирани омот са колонама за блокове, онда додајте блокове које желите у те колоне.

# block description
source: A pricing table to help visitors compare products and plans.
sr_rs: Ценовна табела која помаже посетиоцима да упореде производе и планове.

# block description
source: Add pricing tables to help visitors compare products and plans.
sr_rs: Додај ценовне табеле како би помогао посетиоцима да упореде производе и планове.

# block description
source: Display posts or an RSS feed as stacked or horizontal cards.
sr_rs: Прикажи чланке или RSS садржај као поређане или хорзонталне картице.

# block title
source: Posts
sr_rs: Чланци

# block description
source: Display posts or an external blog feed as a carousel.
sr_rs: Прикажи чланке или увезени садржај блога као вртешку.

# block title
source: Post Carousel (CoBlocks)
sr_rs: Блок чланака у вртешци

# block title
source: Map
sr_rs: Мапа

# block description
source: Add logos, badges, or certifications to build credibility.
sr_rs: Додај логотипове, значке или сертификате да бисте изградили кредибилитет.

# block title
source: Share
sr_rs: Подели

# block description
source: Add a stylized graphic symbol to communicate something more.
sr_rs: Додајте стилизовани графички симбол да бисте рекли нешто више.

# block description
source: Draw attention and emphasize important narrative.
sr_rs: Скрени пажњу и нагласи важан наратив.

# block title
source: Collage
sr_rs: Колаж

# block description
source: A text field for collecting a URL.
sr_rs: Текстуално поље за прикупљање веб адресе.

# block description
source: A text field for collecting a phone number.
sr_rs: Текстуално поље за прикупљање броја телефона.

# block title
source: Name
sr_rs: Име

# block title
source: Hidden
sr_rs: Сакривено

# block title
source: Date
sr_rs: Датум

# block title
source: Logos
sr_rs: Логотипови

# block title
source: Hero
sr_rs: Истакнуто

# block title
source: Email
sr_rs: Е-пошта

# block title
source: Form
sr_rs: Образац

# block description
source: Add a contact form to your page.
sr_rs: Додајте контакт образац Вашој страници.

# block description
source: A text box for longer responses.
sr_rs: Текстуално поље за дуже одговоре.

# block title
source: Submit
sr_rs: Предај

# block description
source: Display a menu or price list.
sr_rs: Прикажи изборник или ценовник.

# block title
source: Feature
sr_rs: Функционалност

# block title
source: FAQ
sr_rs: Питања

# block title
source: OpenTable
sr_rs: ОтвориТабелу

# block description
source: Pick a gif, any gif.
sr_rs: Изаберите гиф, било који гиф.

# block title
source: Gif
sr_rs: Гиф

# block description
source: Display multiple images in a beautiful carousel gallery.
sr_rs: Прикажи више слика у прелепој вртешка галерији.

# block description
source: A text box for custom responses.
sr_rs: Текстуално поље за прилагођене одговоре.

# block description
source: A button for submitting form data.
sr_rs: Дугме за предавање података обрасца.

# block description
source: A dropdown field with multiple options where only one choice can be made.
sr_rs: Поље падајућег менија са више могућности где се може направити само један избор.

# block description
source: A field with multiple options where only one choice can be made.
sr_rs: Поље са више могућности где се може изабрати само једна могућност.

# block title
source: Radio
sr_rs: Радио

# block description
source: A hidden text field for collecting additional data.
sr_rs: Скривено текстуално поље за прикупљање додатних података.

# block description
source: A field for collecting a validated email address.
sr_rs: Поље за прикупљање валидиране адресе е-поште.

# block description
source: A checkbox field with multiple options where multiple choices can be made.
sr_rs: Поље за чекирање са више могућности где може да се одабере више од једне могућности.

# block description
source: A single service item within a services block.
sr_rs: Појединачна сервис ставка у оквиру сервис блока.

# block title
source: Service
sr_rs: Сервис

# block description
source: A field for requesting date selections with a date picker.
sr_rs: Поље за захтевање бирања датума са изборником датума.

# block description
source: A food and drink item within the Food & Drinks block.
sr_rs: Ставка храна и пиће у оквиру Храна и Пиће блока.

# block title
source: Food Item
sr_rs: Ставка Храна

# block title
source: Buttons (Deprecated)
sr_rs: Дугмад (Застарело)

# block description
source: Organize content within collapsable accordion items.
sr_rs: Организуј садржај у оквиру склопивих ставки хармонике.

# block description
source: Add collapsable accordion items to accordions.
sr_rs: Додај ставке склопиве хармонике у хармонику.

# block title
source: Offset
sr_rs: Одступање

# block title
source: Alert
sr_rs: Опомена

# block title
source: Accordion Item
sr_rs: Хармоника Ставка

# block title
source: Author
sr_rs: Аутор

# block title
source: Testimonials
sr_rs: Изјава

# block title
source: Testimonial
sr_rs: Изјава

# block keyword
source: feedback
sr_rs: повратна информација

# block keyword
source: numbers
sr_rs: бројеви

# block description
source: Utilize the CoBlocks Counter block to highlight your company statistics and milestones.
sr_rs: Искористите CoBlocks мерач блок да истакнете статистику и домете Ваше компаније.

# block title
source: Counter
sr_rs: Бројач

source: An error has occurred, check for calendar privileges to make sure it is public or try again later.
sr_rs: Дошло је до грешке, проверите привилегије календара да бисте били сигурни да је јаван или покушајте поново касније

source: Contact
sr_rs: Контакт

source: name
sr_rs: име

source: Form submission from [%1$s]
sr_rs: Пријем образаца из [%1$s]

source: email
sr_rs: е-пошта

source: Text
sr_rs: Текст

source: Website
sr_rs: Веб место

source: Hidden
sr_rs: Сакривено

source: Something went wrong.
sr_rs: Нешто је кренуло по злу.

source: Select
sr_rs: Одабери

source: Date
sr_rs: Датум

source: Phone
sr_rs: Телефон

source: Choose one
sr_rs: Изабери једно

# placeholder when a post has no title
source: (no title)
sr_rs: (нема наслова)

source: An error has occurred, which probably means the feed is down. Try again later.
sr_rs: Дошло је до грешке пошто је довод вероватно недоступан. Покушајте касније.

# block keyword
source: contact
sr_rs: контакт

# block keyword
source: about
sr_rs: информације

# block keyword
source: email
sr_rs: е-пошта

# block keyword
source: photos
sr_rs: фотографије

source: Google reCaptcha site key for form spam protection
sr_rs: Google reCaptcha кључ сајта ѕа заштиту од непожељних порука

source: Google reCaptcha secret key for form spam protection
sr_rs: Google reCaptcha тајни кључ ѕа заштиту од непожељних порука

source: Email
sr_rs: Електронска пошта

source: Name
sr_rs: Пуно име

source: First
sr_rs: Име

source: Last
sr_rs: Презиме

source: Message
sr_rs: Порука

source: Submit
sr_rs: Пошаљи

source: Your message was sent:
sr_rs: Ваша порука је послата:

source: Google Map API key for map rendering
sr_rs: Google Map API кључ ѕа приказ мапе

source: Image
sr_rs: Слика

source: CoBlocks
sr_rs: Коблокс

source: Share on Tumblr
sr_rs: Поделите на Тамблеру

source: Share on Google
sr_rs: Поделите на Google

source: Share on Linkedin
sr_rs: Поделите на Linkedin

source: Share via Email
sr_rs: Поделите путем е-поште

source: Share on Pinterest
sr_rs: Поделите на Pinterest

source: Share on Twitter
sr_rs: Поделите на Twitter

source: Share on Reddit
sr_rs: Поделите на Reddit

source: Facebook
sr_rs: Фејсбук

# block keyword
source: lightbox
sr_rs: лајтбокс

# block title
source: Accordion
sr_rs: Акордион

source: Leave a Review
sr_rs: Оставите рецензију

source: Review CoBlocks on WordPress.org
sr_rs: Оставите рецензију за CoBlocks на WordPress.org

source: Share on Facebook
sr_rs: Подели на Фејсбуку

source: View this gist on GitHub
sr_rs: Полгедајте џист на GitHub-u

source: CoBlocks is a suite of professional <strong>page building content blocks</strong> for the WordPress Gutenberg block editor. Our blocks are hyper-focused on empowering makers to build beautifully rich pages in WordPress.
sr_rs: Коблокс је колекција професионалних <strong>блокова садржаја ѕа прављење страница</strong> у уређивачу блокова Гутенберг. Наши блокови су јако фокусирани на охрабривање креатора да граде прелепе стране у Вордпресу.
