{"translation-revision-date":"2024-05-21 12:03:20+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"<a>Learn more<\/a> how the AMP plugin works":["<a>Meer informatie<\/a> over de werking van de AMP plugin"],"Try a different template mode <a>in settings<\/a>":["Probeer een andere template modus <a>in de instellingen<\/a>"],"Reach out in the <a>support forums<\/a>":["Zoek contact in de <a>ondersteuning forums<\/a>"],"Based on site scan results the AMP plugin provides the following choices. Learn more about the <GettingStartedLink>AMP experience with different modes<\/GettingStartedLink> and availability of <EcosystemLink>AMP components in the ecosystem<\/EcosystemLink>.":["Op basis van de scan resultaten van de site biedt de AMP plugin de volgende keuzes. Leer meer over de <GettingStartedLink>AMP ervaring met verschillende modi<\/GettingStartedLink> en de beschikbaarheid van <EcosystemLink>AMP componenten in het ecosysteem<\/EcosystemLink>."],"Please submit details to our <a>support forum<\/a>.":["Verstuur alstublieft details naar ons <a>ondersteuningsforum<\/a>."],"Copy Validation Data":["Kopieer validatie gegevens"],"Raw validation data which you may want to share with the author so they can fix AMP compatibility:":["Ruwe validatie gegevens die u misschien wilt delen met de auteur, zodat die AMP compatibiliteit kan repareren:"],"Official AMP Plugin for WordPress":["Officiële AMP plugin voor WordPress"],"Need help?":["Hulp nodig?"],"As a last step, use the Customizer to tailor the Reader theme as needed.":["Als laatste stap gebruikt u de customizer om het Reader thema naar wens aan te passen."],"In Reader mode AMP is served using your selected Reader theme, and pages for your non-AMP site are served using your primary theme.":["In Reader modus wordt AMP geserveerd met uw geselecteerde Reader thema, en pagina's voor uw niet AMP site worden geserveerd met uw primaire thema."],"Browse your site here to ensure it meets your expectations, and toggle the AMP setting to compare both versions.":["Blader hier door uw site om er zeker van te zijn dat deze aan uw verwachtingen voldoet en toggle de AMP instelling om beide versies te vergelijken."],"In Transitional mode AMP and non-AMP versions of your site are served using your currently active theme.":["In de overgang modus worden AMP en niet AMP versies van uw site geserveerd met uw nu actieve thema."],"Browse your site here to ensure it meets your expectations.":["Bekijk uw site hier om er zeker van te zijn dat hij aan uw verwachtingen voldoet."],"In Standard mode there is a single AMP version of your site.":["In de standaard modus is er een enkele AMP versie van uw site."],"Your site is ready to bring great experiences to your users!":["Uw site is klaar om geweldige ervaringen te brengen aan uw gebruikers!"],"Recommended if you can commit to always choosing plugins that are AMP compatible when extending your site.":["Aanbevolen als u, u kunt inzetten om bij het uitbreiden van uw site altijd plugins te kiezen die AMP compatibel zijn."],"Recommended if you can’t commit to choosing plugins that are AMP compatible when extending your site. This mode will make it easy to keep AMP content even if non-AMP-compatible plugins are used later on.":["Aanbevolen als u bij het uitbreiden van uw site geen plugins kunt kiezen die AMP compatibel zijn. Deze modus maakt het gemakkelijk om AMP inhoud te behouden, zelfs als later niet AMP compatibele plugins worden gebruikt."],"Recommended as you have an AMP-compatible theme and no issues were detected with any of the plugins on your site.":["Aanbevolen omdat u een AMP compatibel thema heeft en er geen problemen zijn geconstateerd met de plugins op uw site."],"Not recommended because you have suppressed plugins.":["Niet aanbevolen omdat u plugins heeft onderdrukt."],"Not recommended due to compatibility issue(s) which may break key site functionality, without developer assistance.":["Niet aanbevolen vanwege compatibiliteit problemen die belangrijke functies van de site kunnen verstoren, zonder hulp van de ontwikkelaar."],"Recommended since there were no theme compatibility issues detected.":["Aanbevolen omdat er geen problemen met de compatibiliteit van de thema's zijn geconstateerd."],"Not recommended until you can fix the detected compatibility issue(s).":["Niet aanbevolen totdat u de gedetecteerde compatibiliteit problemen kunt oplossen."],"Not recommended as your site has no AMP compatibility issues detected.":["Niet aanbevolen omdat uw site geen AMP compatibiliteit problemen heeft gedetecteerd."],"Recommended so you can progressively enable AMP on your site while still making the non-AMP version available to visitors for functionality that is not AMP-compatible. Choose this mode if compatibility issues can be fixed or if your theme degrades gracefully when JavaScript is disabled.":["Aanbevolen zodat u geleidelijk AMP kunt inschakelen op uw site terwijl de niet AMP versie beschikbaar blijft voor bezoekers voor functionaliteit die niet compatibel is met AMP. Selecteer deze modus als compatibiliteit problemen kunnen worden opgelost of als uw thema op elegante wijze degradeert wanneer JavaScript is uitgeschakeld."],"Recommended if you want to enable AMP on your site despite the detected compatibility issue(s).":["Aanbevolen als u AMP wilt inschakelen op uw site, ondanks de gedetecteerde compatibiliteit problemen."],"To address plugin compatibility issue(s), you may need to use Plugin Suppression to disable incompatible plugins on AMP pages or else select an alternative AMP-compatible plugin.":["Om problemen met plugin compatibiliteit aan te pakken, moet u misschien plugin suppression gebruiken om incompatibele plugins op AMP pagina's uit te schakelen of anders een alternatieve AMP compatibele plugin selecteren."],"In Transitional mode <b>your site will have a non-AMP and an AMP version<\/b>, and <b>both will use the same theme<\/b>.":["In transitiemodus <b>zal uw site een none-AMP en een AMP versie hebben<\/b>, en <b>beiden zullen hetzelfde thema<\/b> gebruiken."],"In Reader mode <b>your site will have a non-AMP and an AMP version<\/b>, and <b>each version will use its own theme<\/b>.":["In reader modus <b>zal uw site een none-AMP en een AMP versie<\/b> hebben, en <b>elke versie zal zijn eigen thema<\/b> gebruiken."],"If automatic mobile redirection is enabled, the AMP version of the content will be served on mobile devices. If AMP-to-AMP linking is enabled, once users are on an AMP page, they will continue navigating your AMP content.":["Als automatische mobiele omleiding is ingeschakeld, wordt de AMP versie van de inhoud op mobiele apparaten geserveerd. Als AMP naar AMP koppeling is ingeschakeld, blijven gebruikers bij het bladeren op een AMP pagina uw AMP inhoud bekijken."],"Scanning %1$d\/%2$d URLs: Checking %3$s…":["Scannen van %1$d\/%2$d URL's: controleren van %3$s…"],"Site scan is checking if there are AMP compatibility issues with your active theme and plugins. We’ll then recommend how to use the AMP plugin.":["Site scan controleert of er AMP compatibiliteit problemen zijn met uw actieve thema en plugins. We adviseren dan hoe u de AMP plugin kunt gebruiken."],"Review Validated URLs":["Beoordeling gevalideerde URL's"],"Site scan found no issues on your site. Proceed to the next step to follow recommendations for choosing a template mode.":["Site scan vond geen problemen op uw site. Ga door naar de volgende stap om aanbevelingen te volgen voor het kiezen van een template modus."],"Site scan found issues on your site. Proceed to the next step to follow recommendations for choosing a template mode.":["Site scan heeft problemen gevonden op uw site. Ga naar de volgende stap om aanbevelingen te volgen voor het kiezen van een template modus."],"Scan complete":["Scan compleet"],"You can trigger the site scan again on the AMP Settings page after completing the Wizard.":["U kunt de site scan opnieuw activeren op de AMP instellingen pagina nadat u de wizard heeft afgerond."],"Site scan was unsuccessful.":["Site scan was niet succesvol."],"Scan failed":["Scan mislukt"],"Please wait a minute…":["Alstublieft wacht een minuut…"],"Site Scan":["Site scan"],"I am not responsible for configuring and fixing issues on my site. I am a site owner and\/or content creator who wants to take advantage of AMP performance.":["Ik ben niet verantwoordelijk voor het configureren en oplossen van problemen op mijn site. Ik ben een site eigenaar en\/of inhoud creator die wilt profiteren van AMP prestaties."],"I can do WordPress development by modifying themes and plugins. I am familiar with PHP, JavaScript, HTML, and CSS.":["Ik kan WordPress ontwikkeling doen door thema's en plugins aan te passen. Ik ben bekend met PHP, JavaScript, HTML en CSS."],"To recommend the best AMP experience we’d like to know if you’re a more technical user, or less technical.":["Om de beste AMP ervaring aan te bevelen willen we graag weten of u een meer of minder technische gebruiker bent."],"At the end of onboarding the AMP plugin is fully configured, and your site is ready to start serving great experiences to your users.":["Aan het einde van de onboarding is de AMP plugin volledig geconfigureerd, en is uw site klaar om uw gebruikers geweldige ervaringen te bieden."],"Site review":["Site beoordeling"],"Regardless of technical expertise, the onboarding flow guides you through configuring the plugin in a few easy steps.":["Ondanks technische kennis, begeleidt de onboarding flow u bij het configureren van de plugin in een paar eenvoudige stappen."],"AMP provides support for building beautiful, fast, engaging, secure, and accessible sites, and the AMP plugin makes it easy to take advantage of AMP on WordPress.":["AMP biedt ondersteuning voor het bouwen van mooie, snelle, boeiende, veilige en toegankelijke sites en de AMP plugin maakt het gemakkelijk om te profiteren van AMP op WordPress."],"AMP for WordPress":["AMP voor WordPress"],"This plugin has been uninstalled or its metadata is unavailable.":["Deze plugin is verwijderd of de metadata ervan zijn niet beschikbaar."],"This plugin has been deactivated since last site scan.":["Deze plugin is gedeactiveerd sinds de laatste site scan."],"You may also want to browse alternative <a>AMP compatible plugins<\/a>.":["U kunt ook alternatieve <a>AMP compatibele plugins<\/a> bekijken."],"Because of plugin issue(s) detected, you may want to <a>review and suppress plugins<\/a>.":["Vanwege gedetecteerde plugin problemen, wilt u misschien <a>plugins herzien en onderdrukken<\/a>."],"Plugins with AMP incompatibility":["Plugins met AMP incompatibiliteit"],"This theme has been uninstalled or its metadata is unavailable.":["Dit thema is verwijderd of de metadata ervan zijn niet beschikbaar."],"This theme has been deactivated since last site scan.":["Dit thema is gedeactiveerd sinds de laatste site scan."],"You may also want to browse alternative <a>AMP compatible themes<\/a>.":["U wilt mogelijk ook alternatieve <a>AMP compatibele thema's<\/a> bekijken."],"Because of theme issue(s) we’ve found, you’ll want to consider a different <a>template mode<\/a> below.":["Vanwege de thema problemen die we hebben gevonden, zult u hieronder een andere <a>template modus<\/a> willen overwegen."],"Themes with AMP incompatibility":["Thema's met AMP incompatibiliteit"],"Version %s":["Versie: %s"],"by %s":["door %s"],"Copy Error":["Kopieer fout"],"Copied!":["Gekopieerd!"],"There was an error loading the page.":["Er is een fout opgetreden bij het laden van deze pagina."],"Something went wrong.":["Er is iets fout gegaan."],"Return to AMP settings.":["Terugkeren naar de AMP instellingen."],"The setup wizard has experienced an error.":["De instellingen wizard heeft een fout ervaren."],"Finish":["Voltooien"],"There was an error downloading your Reader theme. As a result, your site is currently using the legacy reader theme. Please install your chosen theme manually.":["Er is een fout opgetreden bij het downloaden van uw reader thema. Daardoor gebruikt uw site nu het oude reader thema. Installeer uw gekozen thema handmatig."],"Your Reader theme was automatically installed":["Uw reader thema werd automatisch geïnstalleerd"],"Done":["Klaar"],"Review":["Beoordeling"],"Theme Selection":["Themaselectie"],"Template Modes":["Template modus"],"Non-technical or wanting a simpler setup":["Niet technici of die een eenvoudigere instelling willen"],"Developer or technically savvy":["Ontwikkelaar of technisch onderlegd"],"Technical Background":["Technische achtergrond"],"Configure your site with AMP":["Configureer uw site met AMP"],"AMP and WordPress":["AMP en WordPress"],"Welcome":["Welkom"],"Site preview":["Site voorbeeld"],"Saving your settings …":["Uw instellingen worden opgeslagen..."],"Because you selected a Reader theme that is the same as your site's active theme, your site has automatically been switched to Transitional template mode.":["Omdat u een reader thema heeft geslecteerd dat hetzelfde is als het actieve thema van uw site, is uw site automatisch overgeschakeld op de modus overgang template."],"The following themes are compatible but cannot be installed automatically. Please install them manually, or contact your host if you are not able to do so.":["De volgende thema's zijn compatibel, maar kunnen niet automatisch worden geïnstalleerd. Installeer ze handmatig, of neem contact op met uw host als u dat niet kunt."],"Unavailable themes":["Niet beschikbare thema's"],"A template mode recommendation case was not accounted for.":["Er is geen rekening gehouden met een aanbeveling voor een template modus."],"In Standard mode <b>your site will be completely AMP<\/b> (except in cases where you opt-out of AMP for specific parts of your site), and <b>it will use a single theme<\/b>.":["In de standaard modus zal <b>uw site volledig AMP<\/b>zijn (behalve in gevallen waar u zich afmeldt voor AMP voor specifieke delen van uw site), en <b>het zal een enkel thema gebruiken<\/b>."],"Learn more":["Meer informatie"],"This page has unsaved changes. Are you sure you want to leave?":["Deze pagina heeft niet opgeslagen wijzigingen. Bent u zeker dat u wilt vertrekken?"],"Recommended":["Aanbevolen"],"Select the theme template for mobile visitors":["Selecteer de thema template voor mobiele bezoekers"],"Next":["Volgende"],"Previous":["Vorige"],"Unavailable":["Niet beschikbaar"],"Previously selected":["Eerder geselecteerd"],"Reader theme failed to download.":["Reader thema is niet gedownload."],"Customize":["Aanpassen"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"Learn more.":["Leer meer."],"Standard":["Standaard"],"Reader":["Reader"],"Transitional":["Overgangsregeling"],"Close":["Sluiten"],"Details":["Details"],"AMP":["AMP"]}},"comment":{"reference":"assets\/js\/amp-onboarding-wizard.js"}}