{"translation-revision-date":"2024-11-12 21:25:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"The <Code>googleanalytics<\/Code> type is obsolete as Google Analytics has switched to use gtag in the transition from Universal Analytics (UA) to GA4. Please use gtag instead. Learn more about <GA4AMP>GA4 in AMP<\/GA4AMP>.":["Het type <Code>Google Analytics<\/Code> is verouderd omdat Google Analytics bij de overgang van Universal Analytics (UA) naar GA4 is overgestapt op het gebruik van gtag. Gebruik in plaats daarvan gtag. Meer informatie over <GA4AMP>GA4 in AMP<\/GA4AMP>."],"The native <ImgTag \/> HTML can now be used instead of the AMP-specific <AMPImgTag \/> tag. AMP no longer requires the latter because lazy-loading is now a feature of the Web platform. Using native images can further improve page performance, although not all AMP components have been updated to work with them (see <a>example<\/a>). If you have CSS that is specifically targeting <AMPImgTag \/> tags, you will need to update them to target <ImgTag \/> instead (which can be done by default since such tags are automatically rewritten in CSS selectors when conversions are done).":["De standaard HTML <ImgTag \/> kan nu worden gebruikt in plaats van de AMP specifieke <AMPImgTag \/> tag. AMP vereist de laatste niet meer omdat lazy-loading nu een functie is van het web platform. Het gebruik van native afbeeldingen kan de prestaties van de pagina verder verbeteren, hoewel niet alle AMP componenten zijn geüpdatet om met hen te werken (zie <a>voorbeeld<\/a> ). Als je CSS hebt die specifiek gericht is op <AMPImgTag \/> tags, moet je ze updaten om in plaats daarvan <ImgTag \/> te targeten (wat standaard kan worden gedaan omdat dergelijke tags automatisch worden herschreven in CSS selectors wanneer conversies worden uitgevoerd)."],"Use native HTML image tag":["Gebruik een native HTML afbeelding tag"],"Please see AMP project's <AnalyticsDocsLink>documentation<\/AnalyticsDocsLink> for %1$s as well as the <PluginAnalyticsDocsLink>plugin's analytics documentation<\/PluginAnalyticsDocsLink>. Each analytics configuration supplied below must take the form of a JSON object beginning with a %2$s and ending with a %3$s. Do not include any HTML tags like %4$s or %5$s. For the type field, supply one of the <VendorDocsLink>available analytics vendors<\/VendorDocsLink> or leave it blank for in-house analytics. For Google Analytics specifically, the type should be %6$s. For Google Tag Manager please consider using <SiteKitLink>Site Kit by Google<\/SiteKitLink> plugin.":["Bekijk de documentatie van het AMP project <AnalyticsDocsLink>hier<\/AnalyticsDocsLink> voor %1$s, evenals de analytische documentatie van de <PluginAnalyticsDocsLink>plugin<\/PluginAnalyticsDocsLink>. Elke analytische configuratie hieronder moet de formulier hebben van een JSON object dat begint met een %2$s en eindigt met een %3$s. Voeg geen HTML tags toe zoals %4$s of %5$s. Voor het veld 'type' moet je een van de <VendorDocsLink>beschikbare analytische leveranciers<\/VendorDocsLink> opgeven of het leeg laten voor interne analyse. Voor Google Analytics moet het type %6$s zijn. Overweeg voor GoogleTag Manager om de <SiteKitLink>Site Kit van Google<\/SiteKitLink> plugin te gebruiken."],"<a>Learn more<\/a> about Yandex Metrika in AMP.":["<a>Leer meer<\/a> over Yandex Metrika in AMP."],"<a>Learn more<\/a> about Nielsen in AMP.":["<a>Leer meer<\/a> over Nielsen in AMP."],"Provide App ID here.":["Geef een App ID hier op."],"<a>Learn more<\/a> about New Relic in AMP.":["<a>Leer meer<\/a> over New Relic in AMP."],"Provide Facebook Pixel ID here.":["Geef een Facebook Pixel ID hier op."],"<a>Learn more<\/a> about Facebook Pixel in AMP.":["<a>Leer meer<\/a> over Facebook Pixel in AMP."],"Provide Token.":["Geef een token op."],"<a>Learn more<\/a> about Baidu Analytics in AMP.":["<a>Leer meer<\/a> over Baidu Analytics in AMP."],"<a>Learn more<\/a> about Alexa metrics in AMP.":["<a>Leer meer<\/a> over Alexa Metrics in AMP."],"<a>Learn more<\/a> about Adobe Analytics in AMP.":["<a>Leer meer<\/a> over Adobe Analytics in AMP."],"For Google Analytics please consider using <GoogleSiteKitLink>Site Kit by Google<\/GoogleSiteKitLink>. This plugin configures analytics for both non-AMP and AMP pages alike, avoiding the need to manually provide a separate AMP configuration here. Nevertheless, for documentation on manual configuration see <GoogleAnalyticsDevGuideLink>Adding Analytics to your AMP pages<\/GoogleAnalyticsDevGuideLink>.":["Voor Google Analytics kun je overwegen om <GoogleSiteKitLink>Site Kit van Google<\/GoogleSiteKitLink> te gebruiken. Deze plugin configureert Analytics voor zowel niet AMP als AMP pagina's, waardoor het niet nodig is om hier handmatig een aparte AMP configuratie te bieden. Desalniettemin, voor documentatie over handmatige configuratie, bekijk <GoogleAnalyticsDevGuideLink>Analytics toevoegen aan je AMP pagina's<\/GoogleAnalyticsDevGuideLink>."],"Try a different <a>template mode<\/a>":["Probeer een andere <a>template modus<\/a>"],"Limit AMP on a subset of the WordPress <a>Template Hierarchy<\/a>:":["Beperk AMP op een subset van de WordPress <a>Template hiërarchie<\/a> :"],"<a>Learn more<\/a> how the AMP plugin works":["<a>Meer informatie<\/a> over de werking van de AMP plugin"],"Reach out in the <a>support forums<\/a>":["Zoek contact in de <a>ondersteuning forums<\/a>"],"Please submit details to our <a>support forum<\/a>.":["Stuur de details naar ons <a>ondersteuning forum<\/a>."],"Copy Validation Data":["Kopieer validatie gegevens"],"Raw validation data which you may want to share with the author so they can fix AMP compatibility:":["Ruwe validatie gegevens die je misschien wil delen met de auteur, zodat die AMP compatibiliteit kan repareren:"],"When you uninstall the plugin you have the choice of whether its data should also be deleted. Examples of plugin data include the settings, validated URLs, and transients used to store image dimensions and parsed stylesheets.":["Wanneer je de plugin verwijdert, heb je de keuze of de bij behorende gegevens ook verwijderd moet worden. Voorbeelden van plugin gegevens zijn de instellingen, gevalideerde URL's en tijdelijke gegevens die worden gebruikt om afbeeldingen afmetingen en geparseerde stylesheets op te slaan."],"Delete plugin data at uninstall":["Plugin gegevens verwijderen bij de-installeren"],"Site scan found no issues on your site. Browse your site to ensure everything is working as expected.":["Site scan heeft geen problemen gevonden op je site. Bekijk je site om er zeker van te zijn dat alles werkt zoals verwacht."],"No changes since your last scan.":["Geen veranderingen sinds je laatste scan."],"Stale results. Rescan your site to ensure everything is working properly.":["Verouderde resultaten. Scan je site opnieuw om er zeker van te zijn dat alles goed werkt."],"The site has not been scanned yet. Scan your site to ensure everything is working properly.":["De site is nog niet gescand. Scan je site om er zeker van te zijn dat alles goed werkt."],"Scan Site":["Scan de site"],"Rescan Site":["Opnieuw site scannen"],"Your site cannot be scanned. There are no AMP-enabled URLs available.":["Je site kan niet worden gescand. Er zijn geen URL's met AMP beschikbaar."],"Site scan has been cancelled. Try again.":["Site scan is geannuleerd. Probeer het opnieuw."],"Site scan failed. Try again.":["Site scan is mislukt. Probeer het opnieuw."],"This is a per-user setting. It presumes you have some experience coding with HTML, CSS, JS, and PHP. Once enabled you will have access to Validated URLs and Error Index in the admin menu, the Validate URL item in the admin bar, and the AMP Validation sidebar in the editor.":["Dit is een instelling per gebruiker. Het gaat ervan uit dat je enige ervaring hebt met coderen in HTML, CSS, JS en PHP. Zodra het is ingeschakeld, heb je toegang tot Gevalideerde URL's en Fouten index in het beheerder menu, het item Valideer URL in de toolbar en de AMP validatie zijbalk in de editor."],"Enable Developer Tools":["Toon ontwikkelaar gereedschappen"],"Dismiss":["Negeren"],"Browse Site":["Door sites bladeren"],"In Reader mode AMP is served using your selected Reader theme, and pages for your non-AMP site are served using your primary theme. Browse your site below to ensure it meets your expectations, and toggle the AMP setting to compare both versions.":["In de Lezer modus wordt AMP geserveerd met je geselecteerde Lezer thema, en pagina's voor je niet AMP site worden geserveerd met je primaire thema. Bekijk hieronder je site om ervoor te zorgen dat het aan je verwachtingen voldoet, en toggle de AMP instelling om beide versies te vergelijken."],"Browse your site below to ensure it meets your expectations, and toggle the AMP setting to compare both versions.":["Bekijk je site hieronder om er zeker van te zijn dat hij aan je verwachtingen voldoet, en toggle de AMP instelling om beide versies te vergelijken."],"In Standard mode there is a single AMP version of your site. Browse your site below to ensure it meets your expectations.":["In de standaard modus is er één AMP versie van je site. Bekijk je site hieronder om er zeker van te zijn dat hij aan je verwachtingen voldoet."],"<b>Strict:<\/b> Require valid AMP, removing all markup that causes validation errors (except for excessive CSS).":["<b>Strict:<\/b> Vereist geldig AMP, waarbij alle markup die validatie fouten veroorzaakt wordt verwijderd (behalve overmatige CSS)."],"<b>Moderate:<\/b> Remove anything invalid AMP except for POST forms, excessive CSS, and other PX-verified markup.":["<b>Moderate:<\/b> Verwijder alle ongeldige AMP behalve BERICHT formulieren, overmatige CSS en andere PX gecontroleerde lay-out."],"<b>Loose:<\/b> Do not remove any AMP-invalid markup by default, including custom scripts. CSS processing is disabled.":["<b>Los:<\/b> Verwijdert standaard geen AMP ongeldige markup, inclusief aangepaste scripts. CSS verwerking is uitgeschakeld."],"Enable sandboxing experiment":["Sandboxing experiment inschakelen"],"Try out a more flexible AMP by generating pages that use AMP components without requiring AMP validity! By selecting a sandboxing level, you are indicating the minimum degree of sanitization. For example, if you selected the loose level but have a page without any POST form and no custom scripts, it will still be served as valid AMP—the same as if you had selected the strict level.":["Probeer een meer flexibele AMP uit door pagina's te genereren die AMP componenten gebruiken zonder AMP validatie te vereisen! Door een sandbox niveau te selecteren, geef je het minimale niveau van sanering aan. Als je bijvoorbeeld het losse niveau hebt geselecteerd maar een pagina hebt zonder enig BERICHT formulier en geen aangepaste scripts, wordt deze nog steeds als geldige AMP geserveerd - hetzelfde als wanneer je het strikte niveau had geselecteerd."],"Sandboxing (Experimental)":["Sandboxing (experimenteel)"],"End of sentence.\u0004.":["."],"e.g. do this or that\u0004or":["of"],"Need help?":["Hulp nodig?"],"In Transitional mode AMP and non-AMP versions of your site are served using your currently active theme.":["In de overgang modus worden AMP en niet AMP versies van je site geserveerd met je nu actieve thema."],"Your site is ready to bring great experiences to your users!":["Je site is klaar om geweldige ervaringen te brengen aan je gebruikers!"],"Recommended if you can commit to always choosing plugins that are AMP compatible when extending your site.":["Aanbevolen als je je kunt inzetten om bij het uitbreiden van je site altijd plugins te kiezen die AMP compatibel zijn."],"Recommended if you can’t commit to choosing plugins that are AMP compatible when extending your site. This mode will make it easy to keep AMP content even if non-AMP-compatible plugins are used later on.":["Aanbevolen als je bij het uitbreiden van je site geen plugins kunt kiezen die AMP compatibel zijn. Deze modus maakt het gemakkelijk om AMP inhoud te behouden, zelfs als later niet AMP compatibele plugins worden gebruikt."],"Recommended as you have an AMP-compatible theme and no issues were detected with any of the plugins on your site.":["Aanbevolen omdat je een AMP compatibel thema hebt en er geen problemen zijn geconstateerd met de plugins op je site."],"Not recommended because you have suppressed plugins.":["Niet aanbevolen omdat je plugins hebt onderdrukt."],"Not recommended due to compatibility issue(s) which may break key site functionality, without developer assistance.":["Niet aanbevolen vanwege compatibiliteit problemen die belangrijke functies van de site kunnen verstoren, zonder hulp van de ontwikkelaar."],"Recommended since there were no theme compatibility issues detected.":["Aanbevolen omdat er geen problemen met de compatibiliteit van de thema's zijn geconstateerd."],"Not recommended until you can fix the detected compatibility issue(s).":["Niet aanbevolen totdat je de gedetecteerde compatibiliteit problemen kunt oplossen."],"Not recommended as your site has no AMP compatibility issues detected.":["Niet aanbevolen omdat je site geen AMP compatibiliteit problemen heeft gedetecteerd."],"Recommended so you can progressively enable AMP on your site while still making the non-AMP version available to visitors for functionality that is not AMP-compatible. Choose this mode if compatibility issues can be fixed or if your theme degrades gracefully when JavaScript is disabled.":["Aanbevolen zodat je geleidelijk AMP kunt inschakelen op je site terwijl de niet AMP versie beschikbaar blijft voor bezoekers voor functionaliteit die niet compatibel is met AMP. Selecteer deze modus als compatibiliteit problemen kunnen worden opgelost of als je thema op elegante wijze degradeert wanneer JavaScript is uitgeschakeld."],"Recommended if you want to enable AMP on your site despite the detected compatibility issue(s).":["Aanbevolen als je AMP wil inschakelen op je site, ondanks de gedetecteerde compatibiliteit problemen."],"To address plugin compatibility issue(s), you may need to use Plugin Suppression to disable incompatible plugins on AMP pages or else select an alternative AMP-compatible plugin.":["Om problemen met plugin compatibiliteit aan te pakken, moet je misschien Plugin Suppression gebruiken om incompatibele plugins op AMP pagina's uit te schakelen of anders een alternatieve AMP compatibele plugin selecteren."],"In Transitional mode <b>your site will have a non-AMP and an AMP version<\/b>, and <b>both will use the same theme<\/b>.":["In transitiemodus <b>zal je site een none-AMP en een AMP versie hebben<\/b>, en <b>beiden zullen hetzelfde thema<\/b> gebruiken."],"In Reader mode <b>your site will have a non-AMP and an AMP version<\/b>, and <b>each version will use its own theme<\/b>.":["In reader modus <b>zal je site een none-AMP en een AMP versie<\/b> hebben, en <b>elke versie zal zijn eigen thema<\/b> gebruiken."],"If automatic mobile redirection is enabled, the AMP version of the content will be served on mobile devices. If AMP-to-AMP linking is enabled, once users are on an AMP page, they will continue navigating your AMP content.":["Als automatische mobiele omleiding is ingeschakeld, wordt de AMP versie van de inhoud op mobiele apparaten geserveerd. Als AMP naar AMP-koppeling is ingeschakeld, blijven gebruikers bij het bladeren op een AMP pagina je AMP inhoud bekijken."],"Scanning %1$d\/%2$d URLs: Checking %3$s…":["Scannen van %1$d\/%2$d URL's: Controleren van %3$s…"],"Site scan is checking if there are AMP compatibility issues with your active theme and plugins. We’ll then recommend how to use the AMP plugin.":["Site scan controleert of er AMP compatibiliteit problemen zijn met je actieve thema en plugins. We adviseren dan hoe je de AMP plugin kunt gebruiken."],"Review Validated URLs":["Beoordeling gevalideerde URL's"],"Scan complete":["Scan compleet"],"Site Scan":["Site scan"],"This plugin has been uninstalled or its metadata is unavailable.":["Deze plugin is verwijderd of de metadata ervan zijn niet beschikbaar."],"This plugin has been deactivated since last site scan.":["Deze plugin is gedeactiveerd sinds de laatste site scan."],"You may also want to browse alternative <a>AMP compatible plugins<\/a>.":["Je kunt ook alternatieve <a>AMP compatibele plugins<\/a> bekijken."],"Because of plugin issue(s) detected, you may want to <a>review and suppress plugins<\/a>.":["Vanwege gedetecteerde plugin problemen, wil je misschien <a>plugins herzien en onderdrukken<\/a>."],"Plugins with AMP incompatibility":["Plugins met AMP incompatibiliteit"],"This theme has been uninstalled or its metadata is unavailable.":["Dit thema is verwijderd of de metadata ervan zijn niet beschikbaar."],"This theme has been deactivated since last site scan.":["Dit thema is gedeactiveerd sinds de laatste site scan."],"You may also want to browse alternative <a>AMP compatible themes<\/a>.":["Je wil mogelijk ook alternatieve <a>AMP compatibele thema's<\/a> bekijken."],"Because of theme issue(s) we’ve found, you’ll want to consider a different <a>template mode<\/a> below.":["Vanwege de thema problemen die we hebben gevonden, zul je hieronder een andere <a>template modus<\/a> willen overwegen."],"Themes with AMP incompatibility":["Thema's met AMP incompatibiliteit"],"Version %s":["Versie: %s"],"by %s":["door %s"],"(unavailable due to slug conflict per above)":["(niet beschikbaar wegens een slug conflict zoals hierboven)"],"Rewrite rules:":["Herschrijf regels: "],"Taxonomy: %s":["Taxonomie: %s"],"(name: %s)":["(name: %s)"],"Post type: %s":["Berichttype: %s"],"User":["Gebruiker"],"(ID: %d)":["ID: %d"],"There are one or more entities that are already using the “%s” URL slug. For this reason, you cannot currently use the path suffix or legacy reader paired URL structures. See below for the source of the slug conflict(s):":["Er zijn één of meerdere elementen die gebruik maken van de \"%s\" URL. Om deze reden kan je momenteel geen gebruik maken van de pad achtervoegsel of verouderde reader gekoppelde URL structuren. Zie hieronder voor de bron van de slug conflict(en):"],"Copy Error":["Kopieer fout"],"Copied!":["Gekopieerd!"],"There was an error loading the page.":["Er is een fout opgetreden bij het laden van deze pagina."],"Something went wrong.":["Er is iets misgegaan."],"(default)":["(standaard)"],"When using the Transitional or Reader template modes, your site is in a “Paired AMP” configuration. Your site's canonical URLs are non-AMP, and the separate AMP versions of your pages have AMP-specific URLs. The structure of a paired AMP URL is not important, whether using a query parameter or path suffix. The use of a query parameter is the most compatible across various sites and it has the benefit of not resulting in a 404 if the AMP plugin is deactivated. <em>Note: Changing the paired URL structure can cause AMP pages to temporarily disappear from search results until your site is re-indexed.<\/em> If you're migrating from another AMP plugin with a different paired URL structure, then you may want to change this setting. Otherwise we recommend leaving it as is. <a>Learn more<\/a>":["Bij het gebruik van de Transitional of Reader template modes, is je site geconfigureerd als \"Paired AMP\". De canonieke URL's van je site zijn niet AMP, en de aparte AMP versies van je pagina's hebben AMP specifieke URL's. De structuur van een paired AMP URL is niet belangrijk, of je nu een query parameter of een pad achter voegsel gebruikt. Het gebruik van een query parameter is het meest compatibel met verschillende sites en heeft als voordeel dat het niet resulteert in een 404 fout als de AMP plugin wordt gedeactiveerd. <em>Let op: het wijzigen van de paired URL structuur kan ertoe leiden dat AMP pagina's tijdelijk verdwijnen uit zoek resultaten totdat je site opnieuw is geïndexeerd.<\/em> Als je migreert van een andere AMP plugin met een andere paired URL structuur, dan wil je deze instelling misschien wijzigen. Anders raden we aan om het zo te laten. <a>Meer informatie<\/a>"],"Your active theme “%s” is not listed below because it is already AMP-compatible. If you wish to use your active theme for both AMP and non-AMP pages, then Transitional template mode is what you should choose.":["Je actieve thema \"%s\" wordt hieronder niet vermeld omdat het al AMP compatibel is. Als je je actieve thema wil gebruiken voor zowel AMP als niet AMP pagina's, dan moet je kiezen voor de Transitional template mode."],"Choose the theme to be used for AMP pages. This theme will normally be exclusively shown to mobile visitors.":["Selecteer het thema voor de AMP pagina's. Dit thema wordt normaal gesproken uitsluitend getoond aan mobiele bezoekers."],"Legacy reader":["Legacy lezer"],"Legacy transitional":["Legacy overgang"],"(unavailable due to not using permalinks)":["(niet beschikbaar wegens het niet gebruiken van permalinks)"],"Path suffix":["Pad achtervoegsel"],"Query parameter":["Query parameter"],"a must-use plugin":["een must-use plugin"],"a theme":["een thema"],"a plugin":["een plugin"],"The custom structure is being introduced by:":["De aangepaste structuur wordt ingevoerd door:"],"A custom paired URL structure is being applied so the following options are unavailable.":["Er wordt een aangepaste gekoppelde URL structuur toegepast, zodat de volgende opties niet beschikbaar zijn."],"Paired URL Structure":["Gepaarde URL structuur"],"Examples":["Voorbeelden"],"Saved":["Opgeslagen"],"Saving":["Aan het opslaan"],"Review":["Beoordeling"],"Because you selected a Reader theme that is the same as your site's active theme, your site has automatically been switched to Transitional template mode.":["Omdat je een reader thema hebt geslecteerd dat hetzelfde is als het actieve thema van je site, is je site automatisch overgeschakeld op de modus overgang template."],"A template mode recommendation case was not accounted for.":["Er is geen rekening gehouden met een aanbeveling voor een template modus."],"In Standard mode <b>your site will be completely AMP<\/b> (except in cases where you opt-out of AMP for specific parts of your site), and <b>it will use a single theme<\/b>.":["In de standaard modus zal <b>je site volledig AMP<\/b>zijn (behalve in gevallen waar je je afmeldt voor AMP voor specifieke delen van je site), en <b>het zal een enkel thema gebruiken<\/b>."],"You have no suppressible plugins active.":["Je hebt geen onderdrukbare plugins actief."],"Learn more":["Kom meer te weten"],"An error occurred. You might be offline or logged out.":["Er is een fout opgetreden. Je bent misschien offline of uitgelogd."],"Plugin suppression":["Plugin onderdrukking"],"Plugin Suppression":["Plugin onderdrukking"],"Supported templates":["Ondersteunde templates"],"Advanced Settings":["Geavanceerde instellingen"],"Error:":["Fout:"],"Redirect mobile visitors to AMP":["Mobiele bezoekers omleiden naar AMP"],"Are you sure you want to disable the singular template? This template is needed to serve individual posts and pages as AMP.":["Weet je zeker dat je het enkelvoudige template wil uitschakelen? Dit template is nodig om individuele berichten en pagina's als AMP te serveren."],"Content types enabled for AMP:":["Inhoudstypen ingeschakeld voor AMP:"],"Note that disabling pages will prevent you from serving your homepage as AMP.":["Merk op dat het uitschakelen van pagina's ervoor zorgt dat je je homepage niet als AMP weergeeft."],"Note that disabling pages will prevent you from serving your posts page (blog index) as AMP.":["Let op, het uitschakelen van pagina's zal voorkomen dat je je berichten pagina (blog index) als AMP kunt serveren."],"Note that disabling pages will prevent you from serving your homepage and posts page (blog index) as AMP.":["Merk op dat het uitschakelen van pagina's voorkomt dat je je homepage en berichten pagina (blog index) als AMP serveert."],"Serve all templates as AMP":["Alle templates als AMP aanbieden"],"This page has unsaved changes. Are you sure you want to leave?":["Deze pagina heeft niet opgeslagen wijzigingen. Ben je zeker dat je wil vertrekken?"],"When a plugin adds markup that is not allowed in AMP you may let the AMP plugin remove it, or you may suppress the plugin from running on AMP pages. The following list includes all active plugins on your site, with any of those detected to be generating invalid AMP markup appearing first.":["Wanneer een plugin markup toevoegt die niet is toegestaan in AMP, kun je de AMP plugin het laten verwijderen of je kunt de plugin onderdrukken zodat deze niet wordt uitgevoerd op AMP pagina's. De volgende lijst bevat alle actieve plugins op je site, waarbij degene die ongeldige AM markup genereren als eerste verschijnen."],"By %s":["Door %s"],"Suppressed":["Onderdrukt"],"Active":["Actief"],"Plugin status:":["Plugin status:"],"No validation errors yet detected.":["Er zijn nog geen validatiefouten gedetecteerd."],"Plugin updated since last suppressed.":["Plugin geüpdatet sinds laatst onderdrukt."],"Now updated to version %1$s since suppressed at %2$s.":["Nu geüpdatet naar versie %1$s sinds onderdrukt op %2$s."],"Done by %s.":["Gedaan door %s."],"Since %s.":["Sinds %s."],"Show reader themes":["Toon lezer thema's"],"Reader theme: %s":["Reader thema: %s"],"Not recommended":["Niet aangeraden"],"Recommended":["Aanbevolen"],"Show unavailable themes":["Toon niet beschikbare thema's"],"Some supported themes cannot be installed automatically on this site. To use, please install them manually or contact your hosting provider.":["Sommige ondersteunde thema's kunnen niet automatisch op deze site worden geïnstalleerd. Installeer ze handmatig of neem contact op met je hosting provider."],"Next":["Volgende"],"Previous":["Vorige"],"(Selected item)":["(Geselecteerd item)"],"Unavailable":["Niet beschikbaar"],"Previously selected":["Eerder geselecteerd"],"Add entry":["Toevoegen invoer"],"Remove entry":["Invoer verwijderen"],"Are you sure you want to delete this entry?":["Weet je zeker dat je dit item wilt verwijderen?"],"Vendor or blank":["Verkoper of blanco"],"Analytics Configuration #%s":["Analytics configuratie #%s"],"Provide site tracking ID here (e.g. UA-XXXXX-Y)":["Geef hier de site tracking ID (bijv. UA-XXXXX-Y)"],"You are using an old version of WordPress. Please upgrade to access all of the features of the AMP plugin.":["Je gebruikt een oude versie van WordPress. Voer een upgrade uit om toegang te krijgen tot alle functies van de AMP plugin."],"Customize Reader Theme":["Aanpassen lezer thema"],"Open Wizard":["Open de wizard"],"Reopen Wizard":["Wizard heropenen"],"The AMP configuration wizard helps you choose the best configuration settings for your site.":["De AMP configuratiewizard helpt je de beste configuratie instellingen voor je site te kiezen."],"Configure AMP":["AMP configureren"],"AMP Settings Configured":["AMP instellingen zijn geconfigureerd"],"Reader theme failed to download.":["Reader thema is niet gedownload."],"Enable AMP developer tools to surface validation errors when editing posts and viewing the site.":["AMP ontwikkelaar gereedschappen inschakelen om validatie fouten aan het licht te brengen bij het bewerken van berichten en het bekijken van de site."],"(opens in a new tab)":["(opent in een nieuwe tab)"],"Plugin":["Plugin"],"Page %d":["Pagina %d"],"Learn more.":["Leer meer."],"Standard":["Standaard"],"Reader":["Reader"],"Transitional":["Overgangsregeling"],"Error Index":["Fout index"],"Other":["Andere"],"Stale results":["Verouderde resultaten"],"Validated URLs":["Gevalideerde URL's"],"A JSON object is required, e.g. {…}":["Een JSON object is vereist, bijv. {…}"],"Learn about analytics for AMP.":["Meer informatie over Analytics voor AMP."],"Templates":["Templates"],"Content Types":["Inhoudstypen"],"Supported Templates":["Ondersteunde templates"],"Template Mode":["Template modus"],"Status":["Status"],"More details":["Meer details"],"%s validation error":["%s validatiefout","%s validatiefouten"],"Details":["Details"],"Save":["Opslaan"],"JSON Configuration:":["JSON instellingen:"],"Type:":["Type:"],"Analytics":["Analytics"]}},"comment":{"reference":"assets\/js\/amp-settings.js"}}